/* Format string for menu item showing what user is signed in */
"%@" = "%@";

/* Close */
"Close" = "Close";

/* Message for offline sign in error */
"Please check your internet connection and try again." = "Please check your internet connection and try again.";

/* Menu title for triggering sign in */
"Sign In..." = "Sign In...";

/* Label for signing out of a product
   Sign out button title */
"Sign Out" = "Sign Out";

/* Title for offline sign in error */
"Unable to connect to the web" = "Unable to connect to the web";

